{
    "allPage": "http://huayu.baidu.com/showchapter/219667.html",
    "author": "闲听落花",
    "imgUrl": "http://static.zongheng.com/upload/cover/2012/11/1351755163835.jpg",
    "introduce": "<em>作品简介：</em><br>这一世，她要糊涂平淡的享受这现世庸俗之福••••••<br>可，这现世庸俗之福，也是要历经修炼之后么？<br>风变云幻，雷霆雨露，待到风歇雪霁，执子之手，与子偕老••••••<br>",
    "name": "榴绽朱门",
    "pageOne": "http://huayu.baidu.com/chapter/219667/4003938.html",
    "zcontainer": [
        {
            "title": "正文第一章　朱门锦绣",
            "main": "\n        \n        <p>至和二十一年九月的京城，秋高气爽，第一缕朝阳划破晨雾，绽放出万道光芒照在京城每一个角落时，京城热热闹闹的又开始了一个繁盛安宁的好日子。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>京城内城，繁华的角楼大街，店铺伙计们已经将铺子内外收拾的纤尘不染，干净利落的预备好做头一笔生意，掌柜们则相互招呼着，往熟悉的茶坊去喝早上头一碗茶汤。宽敞平整的青砖路边，一身靛蓝绸衣裙的沈嬷嬷小心的提着只精巧的细藤篮子，脚步轻快的转进了李府后巷。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>李府后巷只通往原枢密院副使、太子少师李景生家后门，在这条巷子里住着的，都是李府的下人，这会儿巷子里也已经热闹起来，各家媳妇们进进出出忙着家务，不时呵斥着过于顽皮的孩子，几个孩子打闹着冲过沈嬷嬷身边叫道：“沈奶奶安!”两边的婆子、媳妇们也恭敬亲热的和沈嬷嬷问着好，沈嬷嬷小心的护住手里的篮子，躲过几个孩子，和气的一一还着礼，脚下却丝毫不慢，一路进了后角门。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>斜穿过小半个园子，到了霞影居门口，院门半开着，丫头湖月白衣蓝裙，正站在门口往外张望，看到沈嬷嬷，急忙提着裙子几步冲下台阶，殷勤的接过篮子笑道：“嬷嬷今天晚了一会儿，姑娘问过两回了。”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>沈嬷嬷‘嗯’了一声，将篮子递给湖月问道：“院子里的窗纱都换好了？看过一遍没有？”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“昨儿天落黑才换好，还没来得及看呢。”两人说着话上了台阶，院门内是四扇油绿的木雕四季花开屏风，转过屏风，院子里花木葱笼，暗香浮动，两边的屋舍和抄手游廊红柱绿椽，廊下挂着的百灵、黄雀等正婉转唱个不停，富贵精致中透着活泼泼的舒适。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>沈嬷嬷不由自主的透出满脸笑容，脚下顿了顿吩咐湖月道：“赶紧把饼给姑娘送进去，冷了就不好吃了，我先各处看看窗纱。”湖月清脆的答应一声，提着篮子，脚步轻快的往里进去。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>正院西厢房内，李丹若端正的坐在桌子前，斯斯文文的咬一口酥脆可口的郑家满麻油酥饼，再喝一口口磨清鸡汤，微微闭着眼睛，满足的细细品味着嘴里的浓香。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>每逢初一、十五这两天，母亲和老祖宗吃素，她就能吃上一回这样的市井美味，这些美味，府里大、小厨房一样也做不出来，别说她们府上，满京城也没听说谁家做的酥饼能比郑家的好，糖饼能比曹家的好，更别说矾楼李家的北食、寺桥金家的南点心了!前儿听说丁相公下朝路上，还让人买了新出炉的张家胡饼现开吃呢!<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>李丹若心满意足、慢条斯理的品着美味，对于这个时空，这个朝代，这个家，她无处不满意，虽说不是十全十美，可，天底下哪有十全十美的事呢？比起从前的纠结辛苦……不提从前，从前她活的太过计较明白，这一世，她要糊涂平淡的享受这现世庸俗之福。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>豆绿和脂红侍候着李丹若漱了口，姚黄捧了叠帕子过来，李丹若挑了只四周绣着蒲公英的月白帕子，豆绿探头看了眼，眉开眼笑的说道：“这只是我绣的，我就知道姑娘肯定喜欢!”李丹若笑着站起来，豆绿和脂红跟着，出门往前面正院去给祖母宁老夫人请安。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>刚沿抄手游廊走了没几步，宁老夫人身边的大丫头璎珞脚步急匆的转进垂花门，一眼看到李丹若，忙紧走几步上前，曲膝笑道：“总算没晚，四娘子不用过去请安了，今天威远侯夫人出殡，怕路上不便当，老祖宗昨天原本是打算晚些出门去寺里，可今早上起来一看，这样秋高气爽的天，临时又改了主意，要赶早出门，紧忙了一通，这会儿老祖宗已经出门了。”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>李丹若停住步子笑问道：“说了什么时候回来没有？”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“只怕早不了，大相国寺今天开讲经会，老祖宗最喜欢听这个，说不定又要在寺里用了素斋再回来了。”璎珞笑答道，李丹若也跟着笑起来：“我忘了这个了，可不是，今天十五，老祖宗这么赶早出门，必是怕去晚了听漏了一句半句的!”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“我想着也是这样!”璎珞也跟着打趣了一句：“不敢多在四娘子这里耽搁，老祖宗做寿那天赏人用的络子还没打完呢，这络子得静着心才能打得好，临到头上心一急，就赶不出来了!”<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“这倒是，慢工才能出细活，豆绿也会打络子，今天我这里也没什么用得着她的事，让她跟你去沾一沾老祖宗的福寿去。”李丹若笑道。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“求之不得!正想开口呢，四娘子最能体贴我们了，豆绿打的络子可是咱们府上头一份的，又快又好!有她帮一天，这络子今天就能齐全了!”璎珞忙不迭的谢了，和豆绿曲膝辞了李丹若，说笑着往前院去了。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>下个月十九是李丹若的祖母、宁氏郡夫人七十整寿，李家祖上，其实也就能上溯到宁老夫人的公公，原是个厨子，主人家起兵造反，年青的李厨子背锅扛勺一路跟着，结果主家做了皇帝，他就成了开国的功臣，李厨子成亲晚，子嗣上又艰难，五十多岁才得了李景生这个独养儿子，谁知道李景生自小聪慧敏捷，不到二十岁就中了进士，四十多岁就做到了枢密院副使，正要再往上升时，竟得病死了，那时今上刚即位没几年，很是痛心，竟缀朝五日，赠了太子少师，三嫡一庶四个儿子中，恩荫了三个，只有最小的儿子，也就是李丹若的父亲、李四老爷李玉安，前一年已经中了进士，不必恩荫了。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>李四老爷是宁老夫人的幺儿子，也是四个儿子中最聪慧的一个，自小就是李景生夫妻的心尖子，照李景生的话说，四子一女中，就小四最随他，日后必有大出息，果然，李玉安和他父亲一样，也是不到二十岁就中了举，父亲死时夺了情，连着几年考绩卓异，一路升的飞快，二十五六岁就做到了四品，正当前程似锦时，辖内洪水暴涨，李玉安在堤上指挥，被一个大浪头打进河里，连尸首都没寻到。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>当时李玉安之妻杨氏带着女儿随在任上，得了噩耗，惊痛之下，人一下子死过去大半，满府下人仓惶而乱无头绪，李丹若那年只有五岁，惊吓恐惧又失于照顾，大病一场后，连性子都变了，杨氏缓过气时，见女儿痴呆呆仿佛连话也听不懂了，又是一翻痛悔交加，这些年，虽说李丹若好好儿的长大了，生的婉丽灵动，又是少有的聪慧懂事，可杨氏心里这股子愧疚跟生了根一样，对女儿疼的不知道怎么疼才好，女儿说什么就是什么，就连四房要过继这样的大事，女儿说不要小的，等她出嫁前挑个长大成人的回来承祧，杨氏也是一口答应，宁老夫人细细思量了两天，觉得很有几分道理，也就答应了，这些年，因为要占这一桩好处，李家那些远房亲戚最要巴接的，就是杨氏了。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>五月里行了及笄礼，李丹若的亲事和过继的事就提到了眼前，杨氏全部心思都在女儿的亲事上头，至于过继不过继，过继谁，她就没功夫多想了，宁老夫人操心着宝贝孙女李丹若的亲事，四房过继更是大事，偶尔空了，还要留心留心三姑娘李金蕊的亲事，三姑娘比四姑娘还大了几个月呢，这么一忙，连最喜欢听的大相国寺讲经会都错过了好几回。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>这亲事，宁老夫人和杨氏各有挑处，中间夹着李丹若又是个自小有主意的，虽说京城门第年纪相当的少年多得是，可能齐齐入到三个人眼中的，还真是难寻，年中明远侯家六少爷上门提亲，从门第、家风、父母到人，算是处处合宜，过了杨氏这一关，又过了宁老夫人这一关，可李丹若却不肯点头，杨氏是绝不肯逆了女儿的心意，宁老夫人听李丹若说了一二三，觉得孙女儿说的几件事，细琢磨琢磨，倒真是很有几分道理在，这姑娘家嫁人，男方品行性格儿最要紧，这门亲事就这么不了了之。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>李丹若沿着游廊不紧不慢的走了两圈，让人搬了张摇椅，坐在正屋门口慢慢翻着本书消磨时光，母亲杨氏和大伯母刘夫人一早就出门去给威远侯夫人送殡了，也不用过去请安，本来这样的天逛逛园子、赏赏菊花最好，可难得老祖宗和大伯母都不在家，长房的两位姨娘必定要趁这个空儿到园子里逛逛，自己什么时候逛园子都行，实在不必这会儿去扰了人家的自在。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>沈嬷嬷转进垂花门，李丹若眼睛亮起来，忙吩咐脂红搬张矮椅来，沈嬷嬷上前见了礼，李丹若直起上身还了半礼，满脸笑容的示意她坐，又冲她伸出手去，沈嬷嬷无奈的看着李丹若，她家姑娘什么都好，处处懂事知礼，就是爱看小报这一样，她嘴唇都说薄了，也没劝下来，唉!好在姑娘为人谨慎，一回也没招人疑心过。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“姑娘也真是的，家里明明有现成的朝报，还非要外头再买一份回来看，还能有什么两样不成!”沈嬷嬷从怀里取了筒纸卷递过去，故意大声报怨道。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p>“你去忙吧，我和嬷嬷说说话儿。”李丹若接过纸卷，转头吩咐脂红，脂红将茶水递给沈嬷嬷，退到后倒座做针线说话去了。<span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p><p><span class=\"watermark\">^+~+?更多精|彩-小说$，尽在@纵横中-文网^~^~^</span></p>\n        <div class=\"addition\">\n            \n             \n            <div class=\"auds\"><a href=\"/\">本书花语女生网首发，欢迎读者登录huayu.baidu.com查看更多优秀作品。</a></div>\n        </div>\n    "
        }
    ]
}